/* NSTextField (Access Control List (ACL)) : <title:Access Control List (ACL)> (oid:3690) */
"Access Control List (ACL)" = "Adgangskontrolliste (ACL)";

/* NSTabViewItem : <title:Amazon S3> (oid:391) */
"Amazon S3" = "Amazon S3";

/* NSTextField (Analytics) : <title:Analytics> (oid:5198) */
"Analytics" = "Analytics";

/* NSButton (Apply changes recursively) : <title:Apply changes recursively> (oid:179) */
"Apply changes recursively" = "Sett endringene rekursivt";

/* NSTextField (Authenticated URL) : <title:Authenticated URL> (oid:3688) */
"Authenticated URL" = "Authenticated URL";

/* NSButton (Bucket Access Logging) : <title:Bucket Access Logging> (oid:283) */
"Bucket Access Logging" = "Bucket adgangslogging";

/* NSButton (Bucket Versioning) : <title:Bucket Versioning> (oid:1565) */
"Bucket Versioning" = "Bucket Versjonering";

/* NSTextField (CNAME) : <title:CNAME> (oid:208) */
"CNAME" = "CNAME";

/* NSButton (Calculate) : <title:Calculate> (oid:156) */
"Calculate" = "Kalkuler";

/* NSTextField (Checksum) : <title:Checksum> (oid:793) */
"Checksum" = "Kontrollsum";

/* NSTextField (Created) : <title:Created> (oid:3171) */
"Created" = "Opprettet";

/* NSButton (Delete files) : <title:Delete files> (oid:5448) */
"Delete files" = "Delete files";

/* NSTextField (Delivery Method) : <title:Delivery Method> (oid:617) */
"Delivery Method" = "Øverføringsmetode";

/* NSTabViewItem : <title:Distribution (CDN)> (oid:389) */
"Distribution (CDN)" = "Nettsky Distribusjon";

/* NSButton (Distribution Access Logging) : <title:Distribution Access Logging> (oid:262) */
"Distribution Access Logging" = "Aktiver adgangslogging";

/* NSTextField (Encryption) : <title:Encryption> (oid:4886) */
"Encryption" = "Encryption";

/* NSButton (Execute) : <title:Execute> (oid:178) */
"Execute" = "Kjør";

/* NSTabViewItem : <title:General> (oid:385) */
"General" = "Generelt";

/* NSTableColumn : <title:Grantee> (oid:3730) */
"Grantee" = "Grantee";

/* NSTextField (Group) : <title:Group> (oid:168) */
"Group" = "Gruppe";

/* NSTextField (Headers) : <title:Headers> (oid:864) */
"Headers" = "Hode";

/* NSTextField (Index File) : <title:Index File> (oid:3419) */
"Index File" = "Standard rot-fil";

/* NSPanel (Info) : <title:Info> (oid:21) */
"Info" = "Informasjon";

/* NSButton (Invalidate) : <title:Invalidate> (oid:4098) */
"Invalidate" = "Ugyldiggjør";

/* NSTextField (Invalidation) : <title:Invalidation> (oid:4094) */
"Invalidation" = "Ugyldiggjøring";

/* NSTextField (Kind) : <title:Kind> (oid:61) */
"Kind" = "Type";

/* NSTextField (Lifecycle) : <title:Lifecycle> (oid:5434) */
"Lifecycle" = "Lifecycle";

/* NSTextField (Location) : <title:Location> (oid:313) */
"Location" = "Lokasjon";

/* NSTextField (Logging) : <title:Logging> (oid:4661) */
"Logging" = "Logging";

/* NSMenu : <title:Metadata> (oid:3723) */
"Metadata" = "Metadata";

/* NSTextField (Modified) : <title:Modified> (oid:59) */
"Modified" = "Endret";

/* NSButton (Multi-Factor Authentication (MFA) Delete) : <title:Multi-Factor Authentication (MFA) Delete> (oid:1639) */
"Multi-Factor Authentication (MFA) Delete" = "Multi-Factor Authentication (MFA) Sletting";

/* NSTableColumn : <title:Name> (oid:860) */
"Name" = "Navn";

/* NSTextField (Open the URL to setup log analytics with Qloudstat.) : <title:Open the URL to setup log analytics with Qloudstat.> (oid:5214) */
"Open the URL to setup log analytics with Qloudstat." = "Open the URL to setup log analytics with Qloudstat.";

/* NSTextField (Origin) : <title:Origin> (oid:4370) */
"Origin" = "Opprinnelse";

/* NSMenu : <title:OtherViews> (oid:5445) */
"OtherViews" = "OtherViews";

/* NSTextField (Others) : <title:Others> (oid:169) */
"Others" = "Andre";

/* NSTextField (Owner) : <title:Owner> (oid:167) */
"Owner" = "Eier";

/* NSTableColumn : <title:Permission> (oid:3729) */
"Permission" = "Rettighet";

/* NSTabViewItem : <title:Permissions> (oid:3745) */
"Permissions" = "Rettigheter";

/* NSButton (Read) : <title:Read> (oid:172) */
"Read" = "Les";

/* NSButton (Read Access for Qloudstat) : <title:Read Access for Qloudstat> (oid:5202) */
"Read Access for Qloudstat" = "Read Access for Qloudstat";

/* NSTextField (Remove selected files from distribution cache.) : <title:Remove selected files from distribution cache.> (oid:4559) */
"Remove selected files from distribution cache." = "Fjern valgte filer fra distribusjons cache";

/* NSButton (Server Side Encryption) : <title:Server Side Encryption> (oid:4992) */
"Server Side Encryption" = "Server Side Encryption";

/* NSTextField (Signed URL) : <title:Signed URL> (oid:299) */
"Signed URL" = "Offentlig URL";

/* NSTextField (Size) : <title:Size> (oid:57) */
"Size" = "Størrelse";

/* NSTextField (Status) : <title:Status> (oid:734) */
"Status" = "Status";

/* NSTextField (Storage Class) : <title:Storage Class> (oid:1128) */
"Storage Class" = "Lagringstype";

/* NSTextField (Torrent URL) : <title:Torrent URL> (oid:300) */
"Torrent URL" = "Torrent URL";

/* NSButton (Transition to Glacier) : <title:Transition to Glacier> (oid:5446) */
"Transition to Glacier" = "Transition to Glacier";

/* NSTextField (UNIX Permissions) : <title:UNIX Permissions> (oid:2556) */
"UNIX Permissions" = "UNIX Rettigheter";

/* NSTableColumn : <title:Value> (oid:861) */
"Value" = "Verdi";

/* NSTextField (Versioning) : <title:Versioning> (oid:4668) */
"Versioning" = "Versjonering";

/* NSTextField (Web URL) : <title:Web URL> (oid:251) */
"Web URL" = "Web URL";

/* NSTextField (Where) : <title:Where> (oid:213) */
"Where" = "Hvor";

/* NSButton (Write) : <title:Write> (oid:175) */
"Write" = "Skriv";

/* NSTextField (Write access logs to selected container.) : <title:Write access logs to selected container.> (oid:4672) */
"Write access logs to selected container." = "Skriv tilgangslogger til valgte kontainer.";

/* NSTextField (You can view all revisions of a file in the browser by choosing View → Show Hidden Files.) : <title:You can view all revisions of a file in the browser by choosing View → Show Hidden Files.> (oid:2636) */
"You can view all revisions of a file in the browser by choosing View → Show Hidden Files." = "Du kan se alle revisjoner av en fil i utforskeren ved å velge Vis → Vis gjemte filer.";

